Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/kohti-helsinki.html.tmx
Source language: fin
Languages: sme

source: Kohti Helsinkiä
sme: Luksa guvlui

source: Viime viikon maanantaina osallistuin Inarissa pidettyyn Arktiseen seminaariin.
sme: Mannan vahku mánnodaga oassálasten Anáris dollojun Árktalaš seminárii.

source: Pidin seminaarin avauspuheen, joka on löydettävissä suomeksi ja pohjoissaameksi saamelaiskäräjien kotisivuilta http://www.samediggi.fi/index.php?option=com_docman&Itemid=185.
sme: Dollen seminára álggahansága, man gávdná suoma- ja davvisámegillii sámedikki ruovttusiidduin http://www.samediggi.fi/index.php?option=com_docman&Itemid=185.

source: Seminaarin yhteydessä tapasin Eurooppa-ministeri Astrid Thorsin, jonka kanssa keskustelin saamelaisten kielellisistä ja kulttuurisista oikeuksista ja ajankohtaisista lainsäädäntöhankkeista.
sme: Seminára olis deaivvadin Eurohpa-ministtar Astrid Thorsiin, geainna ságastallen sápmelaččaid gielalaš ja kultuvrralaš vuoigatvuođain ja áigeguovdilis láhkaásahanfidnuin.

source: Seminaarin jälkeen oli saamelaiskäräjien ja saamelaisten kotiseutualueen paliskuntien yhteiskokous, josta kerroinkin edellisessä blogissani tarkemmin.
sme: Seminára maŋŋel lei sámedikki ja sámi ruovttuguovllu bálgesiid oktasaščoakkán, mas muitalinnai dárkileappot ovddit blogistan.

source: Keskiviikkona osallistuin Lappi-työryhmän viimeiseen varsinaiseen työkokoukseen, jossa käytiin viimeisiä kädenvääntöjä ennen raportin julkistamista.
sme: Gaskavahkko oassálasten Lappi-bargojoavkku maŋimus aitosaš bargočoakkámii, mas ledje maŋimus evttohusat, nákkahallamat ja vátnamat ovdal raportta almmustuhttima.

source: Tällä viikolla suuntaan keskiviikkona kohti Helsinkiä kokouksia varten.
sme: Dán vahku gaskavahkko dollen Helssegii čoakkámastit.

source: Torstaina olen eduskunnassa maa- ja metsätalousvaliokunnan kuultavana hallituksen esityksestä riistavahinkolaiksi ja laiksi metsästyslain § 87 muuttamisesta.
sme: Duorastaga riikkabeivviid eanan- ja meahccedoallováljagotti gullá mu sámedikki oainnuin ráđđehusa evttohusas fuođđovahátláhkan ja láhkan meahccebivdolága § 87 rievdadeamis.

source: Saamelaiskäräjät on antanut riistavahinkolaista lausunnon kesäkuussa.
sme: Sámediggi lea addán fuođđovahátláhkan cealkámusas geassemánu.

source: Lausunto, kuten muutkin saamelaiskäräjien lausunnot on löydettävissä saamelaiskäräjien kotisivuilta lausunnot-osiosta.
sme: Cealkámus, dego earáge sámedikki cealkámusat gávdnojit sámedikki ruovttusiidduin cealkámusat-oasis.

source: Ohessa linkki blogiini, jossa käsittelen asiaa: http://klemetti.blogspot.com/2008_06_08_archive.html.
sme: Lean ovdal gieđahallan ášši geassemánu blogistan, mii gávdno liŋkkas: http://klemetti.blogspot.com/2008_06_08_archive.html.

source: Saamelaiskäräjien kanta riistavahinkolakiin on edelleen samanlainen, pidämme lain vaikutuksia poronhoitoon negatiivisia ja edellytämme asian uudelleen valmistelua ja perustuslakivaliokunnan tutkivan lain vaikutukset kansalaisten yhdenvertaisuuteen, elinkeinonharjoittamisen vapauteen ja ennen kaikkea saamelaisten asemaan alkuperäiskansana ja sitä mikä on poronhoito osana saamelaiskulttuuria.
sme: Sámedikki oaidnu fuođđovahátláhkii lea ein seammalágán, atnit lága váikkuhusaid boazodollui heitodin ja vahátlažžan ja gáibidit áššis ođđa válmmaštallama dego maid gáibidit vuođđoláhkaváljagotti dutkat lága váikkuhusaid riikkavuložiid ovttaveardásašvuhtii, ealáhusbargama friddjavuhtii ja eandalii sápmelaččaid sajádahkii álgoálbmogin ja dan mii lea boazodoalu sámi kultuvrra oassin.

source: Torstaina tapaan pikaisesti kansallisarkiston johtoa, ja tarkoituksena on keskustella suunnitellusta saamelaisarkistohankkeesta osana kulttuurikeskushanketta Inarissa.
sme: Duorastaga deaivvadan hohpolaččat riikkaarkiivva njunnoša ja meinet lea hupmat plánejuvvon sámi arkiiva-fidnus Anára kulturguovddáža oassin.

source: Perjantaina Lappi-työryhmä luovuttaa loppuraporttinsa elinkeinoministeri Mauri Pekkariselle.
sme: Bearjadaga Lappi-bargojoavku luobaha loahpparaporttas ealáhusministtar Mauri Pekkarisii.

source: Olen joutunut jättämään raporttiin eriävän mielipiteen yhdessä kansanedustaja Erkki Pulliaisen kanssa.
sme: Lean šaddan guođđit raportii sierra oaivila ovttas riikkabeaiveáirras Erkki Pulliaisiin.

source: Kerron tarkemmin eriävän mielipiteen sisällöstä raportin julkistamisen jälkeen.
sme: Muitalan dárkileappot sierra oaivila sisdoalus raportta almmustuhttima maŋŋel.

source: Perjantaina ohjelmassa on myös saamelaiskäräjälain § 9 mukaiset neuvottelut työ- ja elinkeinoministeriössä kansallisesta kilpailukyky- ja koheesio-ohjelmasta (KOKO).
sme: Bearjadaga prográmmas leat maid sámediggelága § 9 miel ráđđádallamat bargo- ja ealáhusministeriijas álbmotlaš gilvonákca- ja kohešuvdnaprográmmas (KOKO).

source: Saamelaiskäräjät on antanut lausunnon ohjelmasta viime huhtikuussa.
sme: Sámediggi lea addán prográmmas cealkámusa mannan giđa cuoŋománu.

source: Lausunto löytyy saamelaiskäräjien kotisivuilta lausunnot 2008-osiosta: www.samediggi.fi  oikopolut  lausunnot  lausunnot 2008.
sme: Cealkámus gávdno sámedikki ruovttusiidduin cealkámusat 2008-ossodagas: www.samediggi.fi  njulgenbálgát  cealkámusat  cealkámusat 2008.

source: Lausunnossamme kiinnitimme erityisesti huomiota siihen, että saamelaiskulttuurin ja elinkeinojen on oltava vahvasti esillä KOKO-ohjelmassa ja saamelaisten kotiseutualuetta tulee tarkastella omana koheesiopolitiikan toiminta-alueena ja kehittämisalueena saamelaisten erityisasemasta johtuen Suomen ainoana ja perustuslaillisena alkuperäiskansana.
sme: Cealkámusasteamet giddiimet earenoamáš fuomášumi dasa, ahte sámi kultuvra ja ealáhusat galget leat nannosit ovdan KOKO-prográmmas ja sámiid ruovttuguovlu galgá geahčaduvvot iežas kohešuvdnapolitihka doaibmaguovlun ja ovddidanguovlun sámiid sierrasajádaga dihte Suoma áidna ja vuođđolágas dáhkiduvvon álgoálbmogin.

source: Totesimme myös, että saamelaisalueen erityishaasteiden ratkaiseminen edellyttää saamelaiskäräjien vahvaa osallisuutta ja saamelaisalueen erityispiirteiden asiantuntemusta.
sme: Celkkiimet maid, ahte sámi guovllu sierrahástalusaid čoavdin gáibida sámedikki nanu oassálasvuođa ja sámi guovllu sierrasárgosiid áššedovdamuša.

source: Vuontisjärvellä 30.9.2008
sme: Vuottesjávrres 30.9.2008

source: Lähetä kommentti
sme: Juvvá lemet
